"use strict";
// 1行目に記載している 'use strict' は削除しないでください

//wormUp

/* <img> 要素の width プロパティを 500 に変更する。
1 つ目の <h1> 要素の innerText を "I am the first h1 element" に変更する。
1 つ目の <h2> 要素の innerText を "I am the first h2 element" に変更する。
2 つ目の <h2> 要素の innerText を "I am the second h2 element" に変更する。
1 つ目の <h3> 要素の innerHTML を "I am a <i>fancy</i> h3 element" に変更する。 */


//###########################################################################################################
//ペア演習

//###########################################################################################################
//演習
//1

